Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmBaozhuang.*.resx
Languages: vi_vn

# qhsbhbutton.Text
source: 设备号切换
vi_vn: Công tắc số thiết bị

# qrccbutton.Text
source: 确认关联
vi_vn: Xác nhận hiệp hội

# WLLBlabel1.Text
source: 物料类别:
vi_vn: Danh mục vật liệu:

# GDHlabel.Text
source: 工单号:
vi_vn: Số vé:

# WLXXlabel.Text
source: 物料信息:
vi_vn: Thông tin tài liệu:

# MESlabel.Text
source: MES工单:
vi_vn: Trình tự làm việc của MES:

# label9.Text
source: 下层物料组件:
vi_vn: Thành phần vật liệu phụ:

# ryglbutton.Text
source: 操作人员管理
vi_vn: Quản lý vận hành

# label4.Text
source: 设 备 号:
vi_vn: Số thiết bị:

# label3.Text
source: 操作人员:
vi_vn: Điều hành:

# label6.Text
source: 工 厂:
vi_vn: Nhà máy:

# label2.Text
source: 工作中心:
vi_vn: Trung tâm làm việc:

# label1.Text
source: 请扫描
vi_vn: Quét

# rwdlabel.Text
source: 任务单:
vi_vn: Danh sách nhiệm vụ:

# tskclabel1.Text
source: 特殊库存:
vi_vn: Hàng tồn kho đặc biệt:

# tpmlabel.Text
source: 托盘码:
vi_vn: Mã pallet:

# groupBox1.Text
source: 基本信息
vi_vn: Thông tin cơ bản

# groupBox2.Text
source: 任务单信息
vi_vn: Thông tin nhiệm vụ

# groupBox3.Text
source: 投料信息
vi_vn: Thông tin cho ăn

# $this.Text
source: 投料主页
vi_vn: Thức ăn gia đình
