Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmFujiTL_N.*.resx
Languages: vi_vn

# label13.Text
source: 投料时间:
vi_vn: Thời gian cho ăn:

# qrtlbutton.Text
source: 确认投料
vi_vn: Xác nhận đầu vào

# label12.Text
source: 锌粉批号:
vi_vn: Số lô bột kẽm:

# label11.Text
source: 配 方 号:
vi_vn: Số công thức:

# label10.Text
source: 配料单号:
vi_vn: Số danh sách thành phần:

# label9.Text
source: 锌粉产地:
vi_vn: Nguồn gốc của bột kẽm:

# label8.Text
source: 桶 号:
vi_vn: Số thùng:

# label1.Text
source: 请扫描
vi_vn: Quét

# qhsbhbutton.Text
source: 设备号切换
vi_vn: Công tắc số thiết bị

# nextrwbutton.Text
source: 下班次任务
vi_vn: Nghỉ việc

# groupBox2.Text
source: 当前投料信息
vi_vn: Thông tin thức ăn hiện tại

# groupBox3.Text
source: 任务清单
vi_vn: Danh sách nhiệm vụ

# button1.Text
source: 任务刷新
vi_vn: Làm mới nhiệm vụ

# radioButton1.Text
source: 显示全部
vi_vn: Hiển thị tất cả

# radioButton2.Text
source: 显示未完成
vi_vn: Hiển thị không đầy đủ

# radioButton3.Text
source: 显示已完成
vi_vn: Hiển thị hoàn thành

# $this.Text
source: 负极投料
vi_vn: Cho ăn điện cực âm
