Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmSGSMsub.*.resx
Languages: vi_vn

# label24.Text
source: 库 存 地 点:
vi_vn: Dự trữ:

# button1.Text
source: 生码
vi_vn: Mã sinh

# label23.Text
source: 份 数:
vi_vn: Phục vụ:

# label22.Text
source: 备 注:
vi_vn: Ghi chú:

# label21.Text
source: 结 束 时 间:
vi_vn: Thời gian kết thúc:

# label20.Text
source: 开 始 时 间:
vi_vn: Thời gian bắt đầu:

# label19.Text
source: 配 料 单 号:
vi_vn: Số vật liệu:

# label18.Text
source: 物 料 信 息:
vi_vn: Thông tin tài liệu:

# label17.Text
source: 工 厂:
vi_vn: Nhà máy:

# label16.Text
source: 物 料 类 别:
vi_vn: Danh mục vật liệu:

# label15.Text
source: 电 池 型 号:
vi_vn: Loại pin:

# label14.Text
source: 设 备 号 :
vi_vn: Số thiết bị :

# label13.Text
source: 班 次:
vi_vn: Ca:

# label12.Text
source: 材 料 厂 家:
vi_vn: Nhà máy nguyên liệu:

# label11.Text
source: 设备(模)号 :
vi_vn: Số thiết bị (modulo) :

# label10.Text
source: 供应商简称 :
vi_vn: Nhà cung cấp:

# label9.Text
source: 物料组信息 :
vi_vn: Thông tin nhóm mục :

# label8.Text
source: 工 作 中 心:
vi_vn: Trung tâm làm việc:

# label7.Text
source: 生 产 日 期:
vi_vn: Ngày sản xuất:

# label6.Text
source: 批 次:
vi_vn: Mẻ:

# label5.Text
source: 工 艺 路 线:
vi_vn: Đường thủ công:

# label4.Text
source: 产 品 状 态:
vi_vn: Tình trạng sản phẩm:

# label3.Text
source: 桶 (幢) 号 :
vi_vn: Thùng (tòa nhà) :

# label2.Text
source: 配 方 单 号:
vi_vn: Số công thức:

# label1.Text
source: 条 码 属 性:
vi_vn: Thuộc tính mã vạch:

# label25.Text
source: 电 池 等 级:
vi_vn: Mức pin:

# label26.Text
source: 数 量:
vi_vn: Số lượng:

# label27.Text
source: 锌 粉 产 地:
vi_vn: Nguồn gốc bột kẽm:

# $this.Text
source: 手工生码
vi_vn: Tạo mã thủ công
