Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmTM_INFO_UPDATE.*.resx
Languages: vi_vn

# button1.Text
source: 返回
vi_vn: Quay lại

# qxbutton.Text
source: 确认并打印
vi_vn: Xác nhận và in

# label11.Text
source: 备 注:
vi_vn: Ghi chú:

# label10.Text
source: 产品状态:
vi_vn: Tình trạng sản phẩm:

# label9.Text
source: 结束时间:
vi_vn: Thời gian kết thúc:

# label8.Text
source: 开始时间:
vi_vn: Thời gian bắt đầu:

# label7.Text
source: 物料编码:
vi_vn: Mã vật liệu:

# label6.Text
source: 物料类别:
vi_vn: Danh mục vật liệu:

# label5.Text
source: 物料描述:
vi_vn: Mô tả mục:

# label4.Text
source: 电池等级:
vi_vn: Mức pin:

# label3.Text
source: 电池型号:
vi_vn: Mô hình pin:

# label2.Text
source: 条 码:
vi_vn: Mã vạch:

# label1.Text
source: 请扫描
vi_vn: Quét

# label12.Text
source: 数 量:
vi_vn: Số:

# label13.Text
source: 销售订单:
vi_vn: Đơn đặt hàng:

# label14.Text
source: 销售项目:
vi_vn: Mặt hàng bán hàng:

# label15.Text
source: 厂家批次:
vi_vn: Nhà sản xuất hàng loạt:

# label16.Text
source: 暂放类别:
vi_vn: Giữ hạng:

# label17.Text
source: 序 号:
vi_vn: Số sê-ri:

# label18.Text
source: 批 次:
vi_vn: Thời gian hàng loạt:

# label19.Text
source: 尾 数:
vi_vn: Thần chú:

# label20.Text
source: 每板数量:
vi_vn: Số lượng mỗi bảng:

# label21.Text
source: 板 数:
vi_vn: Số tấm:

# label22.Text
source: 包标喷码:
vi_vn: In nhãn:

# label23.Text
source: 后 工 序:
vi_vn: Quy trình bài:

# label24.Text
source: 生产日期:
vi_vn: Ngày sản xuất:

# label25.Text
source: 商标产地:
vi_vn: Xuất xứ thương hiệu:

# label26.Text
source: 班 次:
vi_vn: Ca:

# label27.Text
source: 颜 色:
vi_vn: Màu:

# label28.Text
source: 无 腔 号:
vi_vn: Không có khoang:

# $this.Text
source: 条码数据更新
vi_vn: Cập nhật dữ liệu mã vạch
