Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmWLKC_N.*.resx
Languages: vi_vn

# cbox.HeaderText
source: 选择
vi_vn: Chọn

# MBLNR.HeaderText
source: 物料凭证
vi_vn: Tài liệu

# ZEILE.HeaderText
source: 项目
vi_vn: Mục

# MJAHR.HeaderText
source: 年度
vi_vn: Hàng năm

# LINE_ID.HeaderText
source: 行标识
vi_vn: ID hàng

# TM.HeaderText
source: 条码
vi_vn: Mã vạch

# XCZJTM.HeaderText
source: 下层码
vi_vn: Mã lớp dưới

# XCBS.HeaderText
source: 下层必输标识
vi_vn: Cấp dưới phải mất dấu

# MTSL.HeaderText
source: 每托数量
vi_vn: Số lượng mỗi khay

# QSTH.HeaderText
source: 起始托号
vi_vn: Số bắt đầu

# TS.HeaderText
source: 托数
vi_vn: Cam kết

# TSL.HeaderText
source: 数量
vi_vn: Số lượng

# Xiangshu.HeaderText
source: 箱数
vi_vn: Số lượng hộp

# MATNR.HeaderText
source: 物料编码
vi_vn: Mã vật liệu

# MAKTX.HeaderText
source: 物料描述
vi_vn: Mô tả mục

# WERKS.HeaderText
source: 工厂
vi_vn: Nhà máy

# LGORT.HeaderText
source: 库存地点
vi_vn: Vị trí hàng tồn kho

# LGOBE.HeaderText
source: 库存地点描述
vi_vn: Mô tả vị trí

# EBELN.HeaderText
source: 采购订单
vi_vn: Đơn đặt hàng

# EBELP.HeaderText
source: 项目
vi_vn: Mục

# CHARG.HeaderText
source: 批次
vi_vn: Mẻ

# MAT_KDAUF.HeaderText
source: 销售订单
vi_vn: Đơn đặt hàng

# MAT_KDPOS.HeaderText
source: 销售项目
vi_vn: Đơn đặt hàng

# LIFNR.HeaderText
source: 供应商编码
vi_vn: Mã nhà cung cấp

# SORTL.HeaderText
source: 简称
vi_vn: Tên viết tắt

# BUDAT.HeaderText
source: 过账日期
vi_vn: Ngày đăng

# GY.HeaderText
source: 工艺
vi_vn: Thủ công

# SBH.HeaderText
source: 设备(模)号
vi_vn: Số thiết bị (modulo)

# CLCJ.HeaderText
source: 材料厂家
vi_vn: Nhà sản xuất vật liệu

# MAKTL.HeaderText
source: 物料组
vi_vn: Nhóm vật liệu

# WLDL.HeaderText
source: 物料大类
vi_vn: Danh mục vật liệu

# DCXH.HeaderText
source: 电池型号
vi_vn: Mô hình pin

# DCDJ.HeaderText
source: 电池等级
vi_vn: Mức pin

# MTART.HeaderText
source: 物料类型
vi_vn: Loại vật liệu

# WWBS.HeaderText
source: 采购类别
vi_vn: Danh mục mua hàng

# XS.HeaderText
source: QM-容器编号
vi_vn: QM-Số container

# MENGE.HeaderText
source: 数量
vi_vn: Số lượng

# MEINS.HeaderText
source: 基本单位
vi_vn: Đơn vị cơ bản

# WEMPF.HeaderText
source: 备注
vi_vn: Lưu ý

# dcbutton.Text
source: 导出
vi_vn: Xuất khẩu

# dybutton.Text
source: 打印
vi_vn: In

# fxbutton.Text
source: 反选
vi_vn: Bầu cử ngược

# qcbutton.Text
source: 清除
vi_vn: Xóa

# qxbutton.Text
source: 全选
vi_vn: Chọn tất cả

# cxbutton.Text
source: 查询
vi_vn: Truy vấn

# label12.Text
source: 供 应 商:
vi_vn: Nhà cung cấp:

# wdycheckBox.Text
source: 未打印
vi_vn: Không in

# label11.Text
source: 至:
vi_vn: Để:

# label10.Text
source: 输入时间从:
vi_vn: Nhập thời gian từ:

# label9.Text
source: 采购订单:
vi_vn: Đơn đặt hàng:

# label8.Text
source: 批 次:
vi_vn: Mẻ:

# label7.Text
source: 物料编码:
vi_vn: Mã vật liệu:

# label6.Text
source: 物料凭证:
vi_vn: Tài liệu:

# label5.Text
source: 至:
vi_vn: Để:

# label4.Text
source: 过账日期从:
vi_vn: Ngày đăng từ:

# label3.Text
source: 条 码:
vi_vn: Mã vạch:

# label2.Text
source: 库存地点:
vi_vn: Vị trí hàng tồn kho:

# label1.Text
source: 工 厂:
vi_vn: Nhà máy:

# label13.Text
source: 份数:
vi_vn: Phục vụ:

# button1.Text
source: 打印LOT表
vi_vn: In bảng rất nhiều

# smbutton.Text
source: 生码
vi_vn: Mã sinh

# dbpzcheckBox.Text
source: 调拨凭证
vi_vn: Chứng từ chuyển nhượng

# delbutton.Text
source: 条码删除
vi_vn: Xóa mã vạch

# $this.Text
source: 物料库存标识打印
vi_vn: Tài liệu nhận dạng hàng tồn kho
