Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmZX_CC.*.resx
Languages: vi_vn

# label1.Text
source: 工作中心:
vi_vn: Trung tâm làm việc:

# label2.Text
source: 工 厂:
vi_vn: Nhà máy:

# label3.Text
source: 当前操作人员:
vi_vn: Nhà điều hành hiện tại:

# label4.Text
source: 设 备 号:
vi_vn: Số thiết bị:

# label5.Text
source: 批 次:
vi_vn: Thời gian hàng loạt:

# label6.Text
source: 生产时间:
vi_vn: Thời gian sản xuất:

# ryglbutton.Text
source: 操作人员管理
vi_vn: Quản lý nhân sự

# label8.Text
source: 任务单:
vi_vn: Danh sách nhiệm vụ:

# label9.Text
source: 工单号:
vi_vn: Số vé:

# label10.Text
source: MES工单号:
vi_vn: Số thứ tự công việc MES:

# label11.Text
source: 物料信息 :
vi_vn: Thông tin tài liệu:

# label12.Text
source: 物料类别:
vi_vn: Danh mục vật liệu:

# rwqhbutton.Text
source: 任务切换
vi_vn: Chuyển đổi nhiệm vụ

# addsdbutton.Text
source: 添加打印
vi_vn: Thêm in

# zfsddybutton.Text
source: 暂放素电打印
vi_vn: In điện tạm thời

# label14.Text
source: 请扫描工号
vi_vn: Quét ID

# groupBox1.Text
source: 基本信息
vi_vn: Thông tin cơ bản

# groupBox3.Text
source: 当天素电生产情况
vi_vn: Tình hình sản xuất

# button1.Text
source: 主线投料切换
vi_vn: Chuyển đổi thức ăn

# $this.Text
source: 主线产出
vi_vn: Đầu ra dòng chính
