Repository: shenqingying/CodeTest
Catalog: Sonluk.MES/MES/main/frmZJ_CC.*.resx
Languages: vi_vn

# label10.Text
source: 配料单号累计桶数:
vi_vn: Số lượng tích lũy của danh sách thành phần:

# label9.Text
source: 配方单号累计桶数:
vi_vn: Số thùng tích lũy của số công thức:

# label8.Text
source: 工 单:
vi_vn: Trình tự làm việc:

# dybutton.Text
source: 打印
vi_vn: In

# radioButton2.Text
source: 半桶
vi_vn: Nửa xô

# label7.Text
source: 今日累计桶数:
vi_vn: Thùng tích lũy ngày hôm nay:

# radioButton1.Text
source: 一桶
vi_vn: Một cái xô

# label6.Text
source: 数量规格:
vi_vn: Thông số kỹ thuật số lượng:

# label5.Text
source: 生产班组:
vi_vn: Đội ngũ sản xuất:

# label4.Text
source: 桶 号:
vi_vn: Số thùng:

# label3.Text
source: 配方单号:
vi_vn: Số công thức:

# label2.Text
source: 配料单号:
vi_vn: Số danh sách thành phần:

# label1.Text
source: 车 号:
vi_vn: Số xe:

# scbzbutton.Text
source: 生产班组管理
vi_vn: Quản lý đội sản xuất

# slglbutton.Text
source: 数量管理
vi_vn: Quản lý số lượng

# label12.Text
source: 工 单 信 息 :
vi_vn: Thông tin đặt hàng làm việc :

# rebutton.Text
source: 刷新
vi_vn: Làm mới

# label11.Text
source: 双鹿自动配料系统
vi_vn: Hệ thống trộn tự động

# rzbutton.Text
source: 当天打印日志
vi_vn: Nhật ký in trong ngày

# $this.Text
source: 正极产出
vi_vn: Đầu ra tích cực
